{
    "Header": {

        "title": "Barber dla Ciebie",
        "paragraph": "Pierwszy Barber w Bielsku-Biaej! Odkryj Nasz Wyjtkow Ofert Barbersk. Styl, Jako i Profesjonalizm w Jednym Miejscu. Zarezerwuj Termin i Zdobd藕 Sw贸j Wyjtkowy Look!"
        
    },
    "About": {
        "paragraph": "Witaj u Pana Brzytwy! Jestemy ekskluzywnym salonem barberskim w samym sercu Bielska-Biaej. Nasza pasja do doskonaego mskiego wizerunku spotyka si tu z najnowszymi trendami fryzjerskimi. W naszym salonie zadbamy nie tylko o Twoje wosy, ale r贸wnie偶 o zarost, zapewniajc perfekcyjne strzy偶enie, golenie oraz stylizacj brody." ,        
        "paragraph2": "W naszym barbershopie panuje wyjtkowa atmosfera, kt贸ra sprawia, 偶e ka偶da wizyta to nie tylko strzy偶enie, ale tak偶e chwila dla Ciebie. Zapewniamy indywidualne podejcie do ka偶dego klienta oraz fachowe porady na temat pielgnacji zarostu i wos贸w.",
        "paragraph3": "Poznaj nas od rodka! Zanurz si w wiat mskiej elegancji i tradycji, kt贸ra czy si z nowoczesnoci. Serdecznie zapraszamy do naszego barbershopu na Ratuszowej 3. Um贸w si na wizyt i dowiadcz wyjtkowego stylu Pana Brzytwy.",
        
        "Why": [
            "Pon 9:00 - 20:00",
            "Wt 8:00 - 20:00",
            "r 9:00 - 20:00",
            "Czw 8:00 - 20:00",
            "Pt 9:00 - 20:00"
        ],
        "Why2": [
        
        ]
    },
    "Services": [{
            "img": "img/icons/nozyczki.png",
            "name": "Wosy",
            "text": "Nasza dowiadczona ekipa fryzjer贸w to prawdziwi artyci, kt贸rzy sprawi, 偶e Twoje wosy nabior nowego 偶ycia. Niezale偶nie od tego, czy marzysz nowoczesnej fryzurze czy klasycznym ciciu, jestemy gotowi speni Twoje oczekiwania i podkreli Twoj indywidualno."
        },
        {
            "img": "img/icons/broda.png",
            "name": "Zarost",
            "text": "Broda to nie tylko modny dodatek, to Twoja wizyt贸wka! Pozw贸l naszym specjalistom od zarostu zadba o Twoj brod tak, jak nigdy dotd. Bez wzgldu na to, czy preferujesz klasyczne golenie, stylizacj brody czy kompleksow pielgnacj."
        },
        {
            "img": "img/icons/fotel.png",
            "name": "Zabiegi",
            "text": "Odkryj oaz relaksu w naszym salonie, gdzie dbamy nie tylko o Tw贸j wygld, ale tak偶e o Tw贸j komfort. Nasze luksusowe zabiegi pielgnacyjne to odpr偶ajca podr贸偶 powicona Twojemu ciau. Od masa偶u gowy po od偶ywcze maski na twarz - pozw贸l nam zadba o Ciebie od st贸p do g贸w."
        },
        {
            "img": "img/icons/kosmetyki.png",
            "name": "Kosmetyki",
            "text": "Oferujemy najwy偶szej jakoci kosmetyki, kt贸re sprawi, 偶e Twoja sk贸ra i wosy bd promienie zdrowiem. W naszym asortymencie znajdziesz starannie wyselekcjonowane produkty od renomowanych marek, kt贸re pozwol Ci podkreli swoj naturaln urod."
        },
        {
            "img": "img/icons/maszynka.png",
            "name": "Guest Spot",
            "text": "Poznaj wyjtkow atmosfer i talent innych artyst贸w, kt贸rzy odwiedzaj nasz barber shop. Dziki naszym eventom mo偶esz skorzysta z usug goci specjalnych - czy to mistrza w stylizacji wos贸w, czy uznanego tatuatora. To niepowtarzalna okazja, by dowiadczy czego nowego i czerpa inspiracj od najlepszych."
        },
        {
            "img": "img/icons/baner.png",
            "name": "Szkolenia",
            "text": "Pasjonujesz si fryzjerstwem i chcesz rozwija swoje umiejtnoci? Nasze profesjonalne szkolenia to doskonaa okazja, by zgbi tajniki nowoczesnych technik strzy偶enia, stylizacji brody czy pielgnacji mskich wos贸w. Nasi dowiadczeni instruktorzy pomog Ci osign mistrzostwo w swojej dziedzinie."
        }


    ],
    "Testimonials": [{
           
            "text": "\"Wspaniay salon, mog poleci wszystkim z czystym sumieniem. A barber Mateusz to pozytywny i rzetelny specjalista. Jestem bardzo zadowolony z kocowego rezultatu i na pewno powr贸c za miesic.\"",
            "name": "Robert B"
        },
        {
       
            "text": "\"Super miejsce, jeszcze lepsza obsuga, zawsze wychodz zadowolony z tego miejsca \"",
            "name": "Jasiek "
        },
        {
            "text": "\"Polecam. Jak na m贸j pierwszy raz w takim salonie jestem bardzo zadowolony. Super obsuga.\"",
            "name": "Jarosaw K"
        },
        {
            "text": "\"First cut in that place, i'm impressed and satisfied. Highly recommended if you need some change for your hair.\"",
            "name": "Sahin B"
        },
        {
            "text": "\"Dziki sugestiom najlepszego barbera w miecie, dokonaem ogromnej metamorfozy mojej dotychczasowej fryzury. Zyskaem +100 do wygldu i wskaz贸wki jak szybko uo偶y rano wosy. Niezmiennie polecam. Dodatkowy bonus - atmosfera na miejscu. Peny relaks, czysto, dobra muzyka\"",
            "name": "Aleks"
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "John Doe",
            "job": "Director"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Mike Doe",
            "job": "Senior Designer"
        }, {
            "img": "img/team/03.jpg",
            "name": "Jane Doe",
            "job": "Senior Designer"
        },
        {
            "img": "img/team/04.jpg",
            "name": "Karen Doe",
            "job": "Project Manager"
        }
    ],
    "Contact": {
        "address": "Ratuszowa 3, Bielsko-Biaa, Poland, 43-300",
        "phone": "+48 533 146 763",
        "email": "info@company.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com",
        "instagram": "https://www.instagram.com/pan.brzytwa.barbershop/",
        "facebook": "https://www.facebook.com/panbrzytwa"
    },
    "Features": [{
            "img": "img/team/andrzej.jpg",
            "job": "Andrzej... hmm.. To imi zobowizuje, tak samo jak sprawowanie wadzy w kraju. Natomiast nasz Cejdi jest inny. To dusza Towarzystwa wiecznie umiechnita, reprezentant naszego salonu w wielu pokazach barberskich. Kocha to co robi a jego precyzja i dokadno przemawia sama za siebie:)!"
        },
        {
            "img": "img/team/darek.jpg",
            "job": "To cichy i skromny chopak, kt贸ry jest nie tylko wielkim fanem kina, ale tak偶e prawdziwym znawc wiata komiks贸w. Jego talent, perfekcjonizm i zaanga偶owanie w zawodzie sprawiaj, 偶e ka偶da wizyta u niego to niezapomniane dowiadczenie. Darek czuje si jak ryba w wodzie w wiecie fryzjerstwa, cigle podnoszc poziom swoich usug do mistrzowskiego standardu."
        },
        {
            "img": "img/team/bartek.jpg",
            "job": "To czowiek peen pasji i charyzmy. Od 13 lat jego doni nie opuszczaj no偶yczki. Nie boi si wyzwa a na gowach naszych klient贸w tworzy same fryzjerskie arcydziea"
        },
        {
            "img": "img/team/kacper.jpg",
            "job": "Kacper, to mega utalentowany barber z pozytywnym nastawieniem do pracy i sport贸w rowerowych kt贸re kocha. Cigle rozwija sw贸j talent i umiejtnoci podczas r贸偶nych szkole z dziedziny fryzjerstwa"
        }
    ]
}